Repository: tungdang130991/MyGit
Catalog: ToasoanTTXVN/App_GlobalResources/cms.language.*.resx
Languages: vi_vn

# lblAnpham
source: Newspaper
vi_vn: Ấn phẩm

# lblChonanpham
source: --Select Newspaper--
vi_vn: ---Chọn ấn phẩm---

# lblChonchuyenmuc
source: --Selet Categorys--
vi_vn: Chọn chuyên mục

# lblChuyenmuc
source: Categorys
vi_vn: Chuyên mục

# lblDoimatkhau
source: Change Password
vi_vn: Đổi mật khẩu

# lblHopthuden
source: Inbox
vi_vn: Hộp thư đến

# lblKieungay
source: Date format dd/MM/yyyy
vi_vn: Kiểu ngày dd/MM/yyyy

# lblLuu
source: Save
vi_vn: Lưu giữ

# lblNgaygui
source: Date Send
vi_vn: Ngày gửi

# lblNgayxuly
source: Date Edit
vi_vn: Ngày xử lý

# lblNgongu
source: Languages
vi_vn: Ngôn ngữ

# lblNgonNgu
source: Language
vi_vn: Chuyên trang

# lblNguoigui
source: User Send
vi_vn: Người gửi

# lblNguoixuly
source: User Edit
vi_vn: Người xử lý

# lblNhapbai
source: Add new
vi_vn: Nhập bài

# lblNhaptacgia
source: Input author
vi_vn: Nhập tác giả

# lblNhaptieudecantim
source: Input search headlines
vi_vn: Nhập tiêu đề cần tìm

# lblSotu
source: Word count
vi_vn: Số từ

# lblTenbaiviet
source: News name
vi_vn: Tên bài viết

# lblThemmoi
source: Add new
vi_vn: Thêm mới

# lblThoat
source: Exit
vi_vn: Thoát

# lblThungrac
source: Recycle Bin
vi_vn: Thùng rác

# lblTimkiem
source: Find
vi_vn: Tìm kiếm

# lblTinbientap
source: News Editor
vi_vn: Tin biên tập

# lblTindagui
source: News Send
vi_vn: Tin đã gửi

# lblTindaxoa
source: News Delete
vi_vn: Tin bị xóa

# lblTinmoi
source: News Article
vi_vn: Tin mới

# lblTintralai
source: News Return
vi_vn: Tin trả lại

# lblTralai
source: Return
vi_vn: Trả lại

# lblTrang
source: Page
vi_vn: Trang

# lblXem
source: View
vi_vn: Xem

# lblXoa
source: Delete
vi_vn: Xóa

# lblTinbaigac
source: News shelved
vi_vn: Tin bài gác

# lblAnhdaidien
source: Profile picture
vi_vn: Ảnh đại diện

# lblNgayhieudinh
source: Date Revise
vi_vn: Ngày hiệu đính

# lblNgaynhap
source: Date Create
vi_vn: Ngày nhập

# lblNgaytra
source: Date Return
vi_vn: Ngày trả

# lblNgayxoa
source: Date Delete
vi_vn: Ngày xóa

# lblNguoihieudinh
source: User Revise
vi_vn: Người hiệu đính

# lblNguoinhap
source: User Create
vi_vn: Người nhập

# lblNguoitra
source: User Return
vi_vn: Người trả lại

# lblNguoixoa
source: User Delete
vi_vn: Người xóa

# lblGuifilepdf
source: Send pdf file
vi_vn: Gủi file pdf

# lblXoafilepdf
source: Delete pdf file
vi_vn: Xóa file pdf

# lblDaguifilepdf
source: already sent pdf file!
vi_vn: Đã gửi file pdf!

# lblGui
source: Send
vi_vn: Gửi duyệt

# lblTatca
source: ---All---
vi_vn: ---Tất cả---

# Utility_CurrentPage_text
source: Page {0}/{1} ({2} Records)
vi_vn: Trang {0}/{1} ({2} bản ghi)

# lblChonfilepdf
source: Select pdf files
vi_vn: Chọn file pdf

# lblDich
source: Translate
vi_vn: Dịch ngữ

# lblChonsobao
source: -- Select Issue--
vi_vn: ---Chọn số báo---

# lblChontrang
source: ---Select page---
vi_vn: ---Chọn trang---

# lblChontatca
source: Select/Unselect All
vi_vn: Chọn/Bỏ tất cả

# lblTrangthai
source: Status
vi_vn: Trạng thái hiện thời

# lblbanchuachonanpham
source: You have not selected newspapers
vi_vn: Bạn chưa chọn ấn phẩm

# lblbanchuachonchuyenmuc
source: You have not selected categorys
vi_vn: Bạn chưa chọn chuyên mục

# lblbanchuachonsobao
source: You have not selected publish number
vi_vn: Bạn chưa chọn số báo

# lblbanchuachontrang
source: You have not selected page
vi_vn: Bạn chưa chọn trang

# lblbanchuanhapchuthich
source: You have not entered description
vi_vn: Bạn chưa nhập chú thích

# lblbanchuanhapnhuanbut
source: You have not entered royalties
vi_vn: Bạn chưa nhập nhuận bút

# lblbanchuanhaptacgia
source: You have not entered the author!
vi_vn: Bạn chưa nhập tác giả!

# lblbanchuanhaptieude
source: You have not entered headlines
vi_vn: Bạn chưa nhập tiêu đề

# lblChuthich
source: Comment
vi_vn: Chú thích

# lblNgaytralai
source: Date Return
vi_vn: Ngày trả lại

# lblNguoitralai
source: User Return
vi_vn: Người trả lại

# lblSobao
source: Publish number
vi_vn: Số báo

# lblTieudetin
source: Headlines
vi_vn: Tiêu đề tin

# lblDuyetanh
source: Check image
vi_vn: Duyệt ảnh

# lblTaibaiviet
source: Download content
vi_vn: Tải nội dung bài viết

# lblDatlich
source: Publishing Schedule
vi_vn: Đặt lịch XB

# lblNgaycapnhat
source: Date Update
vi_vn: Ngày cập nhật

# lblNgayduyet
source: Date Approver
vi_vn: Ngày duyệt

# lblNguoicapnhat
source: User Update
vi_vn: Người cập nhật

# lblNguoiduyet
source: User Approver
vi_vn: Người duyệt

# lblTinchoxuatban
source: News wait Publishing
vi_vn: Tin chờ xuất bản

# lblTinhengio
source: News Publishing schedule
vi_vn: Tin đã hẹn giờ xuất bản

# lblTinngungdang
source: News Unpublish
vi_vn: Tin ngừng đăng

# lblTinxuatban
source: Publishing news
vi_vn: Tin xuất bản

# lblXuatban
source: Publish
vi_vn: Xuất bản

# lblChonanhdinhkem
source: Attach images
vi_vn: Ảnh đính kèm

# lblNhapgopy
source: Input comment
vi_vn: Nhập góp ý

# lblNhapnhuanbut
source: Input royalties
vi_vn: Nhập nhuận bút

# lblNhaptieude
source: Input headlines
vi_vn: Nhập tiêu đề

# lblDenngay
source: To date
vi_vn: Đến ngày

# lblNgayngungdang
source: Date Unpublish
vi_vn: Ngày ngừng đăng

# lblNgayXB
source: Date Publish
vi_vn: Ngày xuất bản

# lblNguoingungdang
source: User Unpublish
vi_vn: Người ngừng đăng

# lblNguoiXB
source: User Publish
vi_vn: Người xuất bản

# lblNoibatchuyenmuc
source: Featured Categories
vi_vn: Nổi bật chuyên mục

# lblTungay
source: From date
vi_vn: Từ ngày

# lblHuydang
source: Unpublish
vi_vn: Hủy đăng

# lblXBchuyenmuckhac
source: Publishing to other categories
vi_vn: Xuất bản sang chuyên mục khác

# lbBanmuonxoa
source: Do you want to delete?
vi_vn: Bạn muốn xóa?

# lblBanmuongui
source: Do you want to send?
vi_vn: Bạn muốn gửi?

# lblBanmuontralai
source: Do you want to return?
vi_vn: Bạn muốn trả lại?

# lblChamnhuanbut
source: Royalties mark
vi_vn: Chấm nhuận bút

# lblNhuanbut
source: Royalties
vi_vn: Tiền nhuận bút

# lblSuabai
source: Edit article
vi_vn: Sửa bài viết

# lblThutu
source: Order number
vi_vn: STT

# lblTukhoa
source: Keyword
vi_vn: Từ khóa

# titDsAnh
source: IMAGES LIST
vi_vn: DANH SÁCH CÁC ẢNH

# titDuyetanh
source: CHECK IMAGES
vi_vn: DUYỆT ẢNH

# lblNhapchuthich
source: Input caption
vi_vn: Nhập chú thích

# lblTacgia
source: Author
vi_vn: Tác giả

# lblBanchuachontacgiatronghethong
source: you have not selected the system author!
vi_vn: Bạn chưa chọn tác giả trong hệ thống!

# titTimkiem
source: SEARCH ARTICLES
vi_vn: TÌM KIẾM BÀI VIẾT

# lblBientap
source: News Editor
vi_vn: Biên tập tin bài

# lblChobientap
source: News pending editor
vi_vn: Tin chờ biên tập

# lblChotrinhbay
source: News pending presentation
vi_vn: Tin chờ trình bày

# lblDuyettinbai
source: Approve news
vi_vn: Duyệt tin bài

# lblNhaptinbai
source: Enter News
vi_vn: Nhập tin bài

# lblTralaitrinhbay
source: News return presentation
vi_vn: Tin trả lại trình bày

# lblTrinhbay
source: Presenting news
vi_vn: Trình bày tin bài

# lblBinhthuong
source: Normal
vi_vn: Bình thường

# lblNoibattrangchu
source: Featured Homepage
vi_vn: Nổi bật trang chủ

# lblTieudiem
source: Focus
vi_vn: Tiêu điểm

# lblTinnong
source: Hot news
vi_vn: Tin nóng

# lblTralaibientap
source: News return editor
vi_vn: Tin trả lại biên tập

# lblTralainguoinhaptin
source: News return user enter
vi_vn: Tin trả lại người nhập

# lblNhaptacgiacantim
source: Enter search author
vi_vn: Nhập tác giả cần tìm

# lblBanmuonguiTBT
source: Do you want to send the editor in chief?
vi_vn: Bạn muốn gửi tổng biên tập?

# lblBanmuonhuyXB
source: Do you want to cancel the publication?
vi_vn: Bạn muốn hủy xuất bản?

# lblBanmuonXB
source: Do you want to publish?
vi_vn: Bạn muốn xuất bản?

# lblDen
source: To
vi_vn: Đến

# lblGhichu
source: Note
vi_vn: Ghi chú

# lblHengioXB
source: Publishing schedule
vi_vn: Hẹn giờ xuất bản

# lblNguon
source: Source
vi_vn: Nguồn

# lblTieudechinh
source: Main header
vi_vn: Tiêu đề chính

# lblTieudephu
source: Substitute header
vi_vn: Tiêu đề phụ

# lblTongso
source: Sum
vi_vn: Tổng số

# lblTu
source: From
vi_vn: Từ

# lblXacnhanLuu
source: Before save you must enter the information for the component (*) red!
vi_vn: Trước khi lưu bạn phải nhập thông tin cho các phần (*) mầu đỏ !

# lblXacnhanTien
source: Money must be integer!
vi_vn: Tiền nhận bút phải là kiểu số nguyên!

# lblXemtruoc
source: Preview
vi_vn: Xem trước

# titCapnhatbaiviet
source: UPDATE NEWS
vi_vn: CẬP NHẬT BÀI VIẾT

# titSuabaiviet
source: EDIT NEWS
vi_vn: SỬA ĐỔI BÀI VIẾT

# titXemversion
source: SEE NEWS VERSION
vi_vn: XEM PHIÊN BẢN TIN BÀI

# lblDangcapnhat
source: Updating
vi_vn: Đang cập nhật

# lblDaXB
source: Published
vi_vn: Đã xuất bản

# lblDuongdanvideo
source: Path Video
vi_vn: Đường dẫn video

# lblMota
source: Description
vi_vn: Mô tả

# lblNhapvideo
source: Enter video
vi_vn: Nhập video

# lblTieude
source: Title
vi_vn: Tiêu đề

# titCapnhatvideo
source: UPDATE VIDEO CLIP
vi_vn: CẬP NHẬT VIDEO CLIP

# lblChucnang
source: Menu
vi_vn: Chức năng

# lblNhom
source: Groups
vi_vn: Nhóm

# lblPhongban
source: Department
vi_vn: Phòng ban

# lblQuytrinh
source: Workflows
vi_vn: Quy trình

# lblTendangnhap
source: Username
vi_vn: Tên đăng nhập

# lblTendaydu
source: Fullname
vi_vn: Tên đầy đủ

# lblChoXB
source: Wait Publishing
vi_vn: Chờ xuất bản

# lblGhichuluu
source: The boxes marked with <span class="req_Field">*</span> are required to enter.
vi_vn: Các ô có đánh dấu <span class="req_Field">*</span> là trường bắt buộc phải nhập.

# msgNhapduongdan
source: Enter path video
vi_vn: Nhập đường dẫn video

# msgNhaptieude
source: Enter heading
vi_vn: Nhập tiêu đề

# titNhapamthanh
source: Input multimedia
vi_vn: Nhập âm thanh - hình ảnh

# lblMotadanhmuc
source: Description
vi_vn: Mô tả

# lblPhanquyenChuyenmuc
source: Assing access category to user:
vi_vn: Quyền chuyên mục của người dùng:

# lblPhanquyenMenu
source: Assing access menu to user:
vi_vn: Quyền chức năng của người dùng:

# lblPhanquyenNgonngu
source: Assign language to user:
vi_vn: Quyền ngôn ngữ của người dùng:

# lblPhanquyenQTBT
source: Config workflow for user:
vi_vn: Phân quyền QTBT cho người dùng:

# lblPhanquyenThuocnhom
source: Assing group to user:
vi_vn: Gán nhóm cho người sử dụng:

# lblTenchuyenmuc
source: Category Name
vi_vn: Tên chuyên mục

# lblBaichoduyet
source: Waiting for approve news
vi_vn: Bài chờ duyệt

# lblCapnhatthanhcong
source: You have successfully updated
vi_vn: Bạn đã cập nhật thành công

# lblChoduyet
source: Waiting for approval
vi_vn: Chờ duyệt

# lblGocanhhuyXB
source: Photo reportage unpublished
vi_vn: Phóng sự ảnh hủy xuất bản

# lblNhapanh
source: Import photos
vi_vn: Nhập ảnh

# lblPsuchoduyet
source: Reportage waiting for approve
vi_vn: Phóng sự chờ duyệt

# lblPsudaXB
source: Reportage published
vi_vn: Phóng sự đã xuất bản

# lblPsumoi
source: Reportage new
vi_vn: Phóng sự mới

# lblPsutralai
source: Reportage bounces
vi_vn: Phóng sự bị trả lại

# lblTengocanh
source: Name photo reportage
vi_vn: Tên phóng sự ảnh

# msgNhapghichu
source: Enter note
vi_vn: Nhập ghi chú

# msgXacnhanngaythang
source: Must enter the correct date in the format dd/MM/yyyy
vi_vn: ngày tháng phải nhập đúng theo định dạng dd/MM/yyyy

# titDuyetamthanh
source: Approve multimedia
vi_vn: Duyệt âm thanh - hình ảnh

# titXBamthanh
source: Publishing multimedia
vi_vn: Xuất bản âm thanh - hình ảnh

# lblChongiatri
source: Select values
vi_vn: Chọn giá trị

# lblChonphongban
source: Select department
vi_vn: Chọn phòng ban

# lblCMdatontai
source: ID number already exists !
vi_vn: CMTND đã tồn tại

# lblDiachi
source: Address:
vi_vn: Địa chỉ:

# lblDienthoai
source: Phone:
vi_vn: Điện thoại:

# lblKichhoat
source: Active:
vi_vn: Kích hoạt:

# lblMatkhau
source: Password:
vi_vn: Mật khẩu:

# lblMatkhaukhongphuhop
source: This password does not match !
vi_vn: Mật khẩu không phù hợp

# lblMatkhauthongbao
source: The password must be six or more characters , including numbers , capital letters , and special characters often as: (*^!@#$%&~)
vi_vn: Mật khẩu phải là 6 hoặc nhiều ký tự, trong đó có số, chữ hoa, thường và ký tự đặc biệt như là : (*^!@#$%&~)

# lblNgaysinh
source: Date of birth:
vi_vn: Ngày sinh:

# lblSocmnd
source: ID number:
vi_vn: Số CMTND:

# lblTaikhoandatontai
source: This account already exists !
vi_vn: Tài khoản đã tồn tại

# lblThudientu
source: Email:
vi_vn: Thư điện tử:

# lblVungmien
source: Regions
vi_vn: Vùng:

# lblXacnhanmatkhau
source: Confirm password:
vi_vn: Xác nhận mật khẩu:

# lblCongviec
source: Job
vi_vn: Công việc

# lblCongviecdagiao
source: Work assignment
vi_vn: Giao việc

# lblCongviecduocgiao
source: List of jobs
vi_vn: Công việc

# lblDanhsachcongviec
source: Work List
vi_vn: DANH SÁCH CÔNG VIỆC

# lblDanhsachtinbai
source: List Of News Articles
vi_vn: DANH SÁCH TIN BÀI

# lblHoanthanh
source: Finish work
vi_vn: Hoàn thành

# lblHuyviec
source: Cancel
vi_vn: Hủy việc

# lblNgayhoanthanh
source: Date of completion
vi_vn: Ngày hoàn thành

# lblNguoigiao
source: Taskmaster
vi_vn: Người giao

# lblNguoinhan
source: Recipients work
vi_vn: Người nhận

# lblNhanviec
source: Get jobs
vi_vn: Nhận việc

# lblPhanhoi
source: Feedback
vi_vn: Phản hồi

# lblPhongban_nguoinhan
source: Departments/recipient
vi_vn: Phòng ban/người nhận

# lblPhanquyenchonhomnguoidung
source: Assign permissions for groups:
vi_vn: Phân quyền cho nhóm người dùng:

# lblGiaoviec
source: Assigning
vi_vn: Giao việc

# lblDinhkemfile
source: Attached files
vi_vn: Đính kèm file

# lblNoidung
source: Content
vi_vn: Nội dung

# lblGocanhchoduyet
source: Photo reportage waiting for approve
vi_vn: Phóng sự ảnh chờ duyệt

# lblGocanhmoi
source: Photo reportage new
vi_vn: Phóng sự ảnh mới

# lblGocanhtralai
source: Photo reportage bounces
vi_vn: Phóng sự trả lại

# lblGocanhXB
source: Photo reportage published
vi_vn: Phóng sự xuất bản

# titCapnhatgocanh
source: UPDATE PHOTO REPORTAGE
vi_vn: CẬP NHẬT PHÓNG SỰ ẢNH

# titDuyetgocanh
source: Approve photo reportage
vi_vn: Duyệt phóng sự ảnh

# titGocanhXB
source: Publish photo reportage
vi_vn: Xuất bản phóng sự ảnh

# lblSatusDeskHNBientap
source: Desk editor-HN
vi_vn: Biên tập viên HN đang xử lý

# lblSatusDeskHNTinmoi
source: Desk editor-HN Pendding
vi_vn: Biên tập viên HN chờ xử lý

# lblSatusDeskHNTralai
source: Return Desk editor-HN
vi_vn: Trả lại biên tập viên HN

# lblSatusReporterHCMBientap
source: Report editor-HCM
vi_vn: PV-HCM biên tập

# lblSatusReporterHCMTralai
source: Return reporter-HCM
vi_vn: Trả lại PV-HCM

# lblSatusReporterHNBientap
source: Reporter editor HN
vi_vn: PV-HN biên tập

# lblSatusReporterHNTralai
source: News return Reporter HN
vi_vn: Trả lại PV-HN

# lblHinhanh
source: Photo
vi_vn: Hình ảnh

# msgCapnhatthatbai
source: Update unsuccessful please check back!
vi_vn: Cập nhật không thành công hãy kiểm tra lại!

# lblSatusChiefBientap
source: Chief editor
vi_vn: Tổng biên tập đang xử lý

# lblSatusChiefTinmoi
source: Chief pending
vi_vn: Tổng biên tập chờ xử lý

# lblSatusChiefTralai
source: News return Chief
vi_vn: Tin trả lại Tổng biên tập

# lblSatusDesignerTinmoi
source: Designer pending
vi_vn: Họa sỹ dàn trang chờ xử lý

# lblSatusDeskHCMBaigac
source: News shelved Desk HCM
vi_vn: Bài gác tại biên tập viên HCM

# lblSatusDeskHCMBientap
source: Desk editor HCM
vi_vn: Biên tập viên HCM đang xử lý

# lblSatusDeskHCMTinmoi
source: Desk editor HCM pending
vi_vn: Biên tập viên HCM chờ xử lý

# lblSatusDeskHCMTralai
source: News return Desk HCM
vi_vn: Tin trả lại Biên tập viên HCM

# lblSatusDeskHNBaigac
source: News shelved Desk HN
vi_vn: Bài gác tại biên tập viên HN

# lblActionBaigacDeskHCM
source: Action shelved articles Desk editor HCM
vi_vn: Thao tác gác lại tin bài tại Biên tập viên HCM

# lblActionBaigacDeskHN
source: Action shelved articles Desk editor HN
vi_vn: Thao tác gác lại tin bài tại Biên tập viên HN

# lblActionReturnChief
source: Action return articles Chief editor
vi_vn: Thao tác trả lại tin bài cho Tổng biên tập

# lblActionReturnDeskHCM
source: Action send articles Desk editor HCM
vi_vn: Thao tác trả lại tin bài cho biên tập viên HCM

# lblActionReturnDeskHN
source: Action returns articles Desk editor HN
vi_vn: Thao tác trả lại tin bài cho Biên tập viên HN

# lblActionReturnExpat
source: Action return articles Expat editor
vi_vn: Thao tác gửi trả lại tin bài cho Hiệu đính

# lblActionReturnReporterHCM
source: Action returns articles reporter HCM
vi_vn: Thao tác gửi tin bài đến PV HCM

# lblActionReturnReporterHN
source: Action returns articles reporter HN
vi_vn: Thao tác trả lại tin cho PV HN

# lblActionSendChief
source: Action send articles Chief editor
vi_vn: Thao tác gửi tin bài đếnTổng biên tập

# lblActionSendDesigner
source: Action send articles Designer editor
vi_vn: Thao tác gửi tin bài cho Họa sĩ dàn trang

# lblActionSendDeskHCM
source: Action returns articles Desk editor HCM
vi_vn: Thao tác trả lại tin bài cho biên tập viên HN

# lblActionSendDeskHN
source: Action send articles Desk editor HN
vi_vn: Thao tác gửi tin bài đến Biên tập viên HN

# lblActionSendExpat
source: Action send articles Expat editor
vi_vn: Thao tác gửi tin bài đến Hiệu đính

# lblChonanh
source: Browse photo
vi_vn: Chọn ảnh

# lblDsTinbikhoa
source: Locked list news
vi_vn: Danh sách tin bị khóa

# lblMokhoa
source: Unlock
vi_vn: Mở khóa

# lblNguoikhoa
source: User lock
vi_vn: Người khóa

# lblXacnhandich
source: You have not selected news to translate language !
vi_vn: Bạn chưa chọn tin cần dịch ngữ !

# titDsTinbai
source: LIST NEWS
vi_vn: DANH SÁCH TIN BÀI

# titDsTinbikhoa
source: LOCKED LIST NEWS
vi_vn: DANH SÁCH TIN BỊ KHÓA

# titDsTinchoduyet
source: LIST NEWS - WAITING APPROVAL
vi_vn: DANH SÁCH TIN BÀI - CHỜ DUYỆT

# titDsTinchoXB
source: LIST NEWS - WAITING PUBLISHING
vi_vn: DANH SÁCH TIN BÀI - CHỜ XUẤT BẢN

# titDsTindaXB
source: LIST NEWS - PUBLISHING
vi_vn: DANH SÁCH TIN BÀI - ĐÃ XUẤT BẢN

# lblGuiTPQC
source: Send advertising manager
vi_vn: Gửi TPQC

# lblKhachhang
source: Customer
vi_vn: Khách hàng

# lblKichthuocquangcao
source: Size
vi_vn: Kích thước

# lblNgaydangquangcao
source: Date advertisement
vi_vn: Ngày đăng

# lblThemngaydangquangcao
source: Add advertising publishing date
vi_vn: Thêm ngày đăng

# lblButdanh
source: Penname
vi_vn: Bút danh

# lblHienthi
source: Active
vi_vn: Hiển thị

# lblSua
source: Edit
vi_vn: Sửa

# lblSuatatca
source: Edit all
vi_vn: Sửa tất cả

# lblBaodientu
source: Online
vi_vn: Báo điện tử

# lblBaoin
source: Print
vi_vn: Báo in

# lblCauhinhquytrinh
source: Setting workflow for
vi_vn: Thiết lập quy trình cho ấn phẩm

# lblChondoituong
source: Add objects to workflow
vi_vn: Thêm đối tượng vào Quy trình

# lblChonquytrinh
source: Select workflow
vi_vn: Chọn quy trình

# lblChucnangcha
source: Parrent menu
vi_vn: Chức năng cha

# lblChuyende
source: Subject
vi_vn: Chuyên đề

# lblChuyenmuccha
source: Parrent category
vi_vn: Chuyên mục cha

# lblDangsudung
source: Active
vi_vn: Đang sử dụng

# lblDuoi
source: Bottom
vi_vn: Dưới

# lblGiua
source: Middle
vi_vn: Giữa

# lblHienthimenu
source: Display on top menu
vi_vn: Hiển thị trên menu

# lblHuythietlap
source: Reset config
vi_vn: Hủy thiết lập

# lblLuuvitri
source: Save config
vi_vn: Lưu vị trí

# lblMadoituong
source: Code
vi_vn: Mã đối tượng

# lblPhai
source: Right
vi_vn: Phải

# lblSothutu
source: Order
vi_vn: Thứ tự

# lblSotrang
source: Total page
vi_vn: Số trang

# lblTendoituong
source: Name
vi_vn: Tên đối tượng

# lblTenngonngu
source: Language
vi_vn: Ngôn ngữ

# lblTentienganh
source: English name
vi_vn: Tên tiếng anh

# lblTentiengviet
source: Vietnamese name
vi_vn: Tên tiếng việt

# lblThemdoituong
source: Add new
vi_vn: Thêm đối tượng

# lblTrai
source: Left
vi_vn: Trái

# lblTren
source: Top
vi_vn: Trên

# lblKichthuocQC
source: Ad sizes
vi_vn: Kích thước quảng cáo

# lblQCBientap
source: Advertising Editorial
vi_vn: Biên tập quảng cáo

# lblQCDagui
source: Advertisements Sent
vi_vn: Quảng cáo đã gửi

# lblQCTralai
source: Advertising Return
vi_vn: Quảng cáo trả lại

# lblChonngonngu
source: Select language
vi_vn: Chọn ngôn ngữ

# lblChonngonngudich
source: Select the language to be translated
vi_vn: Chọn ngôn ngữ dịch

# lblEdit
source: Edit
vi_vn: Sửa

# lblNhaptieudeanh
source: Enter photo title (*)
vi_vn: Nhập tiêu đề ảnh (*)

# msgNhaptieudeanh
source: Enter photo title
vi_vn: Nhập tiêu đề ảnh

# lblGuihoasy
source: Send designer
vi_vn: Gửi họa sỹ dàn trang

# lblQCmoi
source: New ad
vi_vn: Quảng cáo mới

# lblMasothue
source: Tax code
vi_vn: Mã số thuế

# lblNguoidaidien
source: Represented name
vi_vn: Người đại diện

# lblSotaikhoan
source: Account number
vi_vn: Số tài khoản

# lblTenkhachhang
source: Advertisers
vi_vn: Khách hàng quảng cáo

# lblAnhbientaplai
source: Photo return editor
vi_vn: Ảnh biên tập lại

# lblAnhchoduyet
source: Photo wait approves
vi_vn: Ảnh chờ duyệt

# lblAnhchoxuly
source: Photo wait dealt with
vi_vn: Ảnh chờ xử lý

# lblAnhdadang
source: Photo publishing
vi_vn: Ảnh đã đăng

# lblBanchuachonngaydangQC
source: You have not selected dates advertisement
vi_vn: Bạn chưa chọn ngày đăng quảng cáo

# lblCanhbaongaydangQCkhongthuocsobao
source: Date advertisement does not belong date of publication
vi_vn: Ngày đăng quảng cáo không có trong số báo xuất bản

# lblCanhbaongaydangQCphailonhonngayhientai
source: Date posted ads must be greater than the current date
vi_vn: Ngày đăng quảng cáo phải lớn hơn ngày hiện tại

# lblAnhtralai
source: Photo return
vi_vn: Ảnh bị trả lại

# lblChonkhachhangQC
source: Select customers
vi_vn: Chọn khách hàng

# lblChonkichthuocQC
source: Select size
vi_vn: Chọn kích cỡ quảng cáo

# lblNhapngaydangQC
source: dates advertisement
vi_vn: Nhập ngày đăng

# lblNhapnoidung
source: Import content
vi_vn: Nhập nội dung

# lblCham
source: Mark
vi_vn: Chấm

# lblNguoicham
source: Persons royalties
vi_vn: Người chấm

# lblThanhtoan
source: Payment
vi_vn: Thanh toán

# lblXuatbaocao
source: Export
vi_vn: Xuất báo cáo

# lblInbienlainhuanbut
source: Print receipt
vi_vn: In biên lai

# lblNhapCMTNDcantim
source: Enter ID number people looking
vi_vn: Nhập CMTND cần tìm

# lblNguoisudung
source: Username
vi_vn: Người sử dụng

# lblIn
source: Print
vi_vn: In

# lblSoluong
source: Quantity
vi_vn: Số lượng

# lblXembaocao
source: Preview Report
vi_vn: Xem báo cáo

# lblBanphaichontacgiahoacnhapsocmtnd
source: You must select the name of the author, or enter the number of identity cards to output a payment receipt!
vi_vn: Bạn phải chọn tên tác giả, hoặc nhập số chứng minh nhân dân để xuất biên lai thanh toán!

# lblNgaythanhtoan
source: Date of payment
vi_vn: Ngày thanh toán

# lblNguoithanhtoan
source: People pay
vi_vn: Người thanh toán

# lblSoCMTND
source: People ID number
vi_vn: Số CMTND

# lblLuumatkhau
source: save the password changes
vi_vn: Luu thay đổi mật khẩu

# lblLuuthongtin
source: Save information
vi_vn: Lưu thông tin

# lblMatkhaumoi
source: New Password
vi_vn: Mật khẩu mới

# lblXacnhanmatkhaumoi
source: Confirm New Password
vi_vn: Xác nhận mật khẩu mới

# lblNhomdatontai
source: group existing
vi_vn: Nhóm đã tồn tại

# lblType
source: Types
vi_vn: Thể loại

# lblResetmatkhauthanhcong
source: Reset password succesfull
vi_vn: Reset mật khẩu thành công

# lblAnh
source: Photo
vi_vn: Ảnh

# lblNgaytao
source: Date Create
vi_vn: Ngày tạo

# lblAmthanhhinhanh
source: Sound - Images
vi_vn: Âm thanh - Hình ảnh

# lblDstracuu
source: LIST ACTION LOOKUP
vi_vn: DANH SÁCH THAO TÁC TRA CỨU

# lblLoaitin
source: Type news
vi_vn: Loại tin

# lblLuottruycap
source: Counter access
vi_vn: Lượt truy cập

# lblNgaytracuu
source: Date lookup
vi_vn: Ngày tra cứu

# lblPhongsuanh
source: Photo reportage
vi_vn: Phóng sự ảnh

# lblThaotac
source: Action
vi_vn: Thao tác

# lblTimkiemthongtin
source: SEARCH NEWS
vi_vn: TÌM KIẾM THÔNG TIN

# lblTracuu
source: Look up
vi_vn: Tra cứu

# lblTomtat
source: Summary
vi_vn: Tóm tắt
