Repository: tungdang130991/MyGit
Catalog: ToasoanTTXVN/App_GlobalResources/cms.language.*.resx
Languages: vi_vn

# lblSatusExpatHCMBientap
source: Expat HCM is processed
vi_vn: Hiệu đính HCM đang xử lý

# lblSatusExpatHCMTinmoi
source: Expat HCM pending
vi_vn: Hiệu đính HCM chờ xử lý

# lblSatusExpatHCMTralai
source: Expat HCM return
vi_vn: Trả lại hiệu đính HCM

# lblSatusMoreInBientap
source: More info needed is processed
vi_vn: Bổ xung thông tin đang xử lý

# lblSatusMoreInfoTinmoi
source: More info needed pending
vi_vn: Bổ xung thông tin chờ xử lý

# lblSatusMoreInTralai
source: More info needed return
vi_vn: Tin trả lại bổ xung thông tin

# lblTinChoDanTrang
source: Waiting news layout
vi_vn: Tin bài chờ dàn trang

# lblTrangthaihoatdong
source: Active state
vi_vn: Trạng thái hoạt động

# lblCapnhatPhongban
source: Select/ cancel departments
vi_vn: Chọn/ hủy phòng ban

# lblDanganh
source: Upload photo
vi_vn: Đăng ảnh

# lblChuyentrang
source: Go to page
vi_vn: Chuyển đến trang

# lblTim
source: Find
vi_vn: Tìm

# titDuyetanhts
source: Approve Daily Image
vi_vn: Duyệt ảnh thời sự

# titNhapanhts
source: Input Daily Image
vi_vn: Nhập ảnh thời sự

# titXbanhts
source: Publish Daily Image
vi_vn: Xuất bản ảnh thời sự

# lblNhapgocanh
source: Enter photo reportage
vi_vn: Nhập phóng sự

# msgChonanpham
source: Select newspapers
vi_vn: Chọn ấn phẩm

# lblEditads
source: Advertising edit information
vi_vn: Chỉnh sửa thông tin quảng cáo

# lblNgaybatdau
source: Start date
vi_vn: Ngày bắt đầu

# lblNgayketthuc
source: End date
vi_vn: Ngày kết thúc

# lblNhapquangcao
source: Enter Ads
vi_vn: Nhập quảng cáo

# lblQuangcao
source: Advertising
vi_vn: Quảng cáo

# titDsquangcao
source: LIST OF ADVERTISING
vi_vn: DANH SÁCH QUẢNG CÁO

# lblAnhqcvideo
source: Avatar video ads
vi_vn: Ảnh đại diện Qc video

# lblFileqc
source: File Ads
vi_vn: File quảng cáo

# lblLinkqc
source: Ads link
vi_vn: Link quảng cáo

# lblVitri
source: Position
vi_vn: Vị trí

# lblVitriqc
source: ---Ads position---
vi_vn: ---Vị trí quảng cáo---

# lblMotaquangcao
source: Ads description
vi_vn: Mô tả quảng cáo

# lblDiachiurl
source: URL address
vi_vn: Địa chỉ URL

# lblNhapUrl
source: Enter the URL
vi_vn: Nhập URL

# titCapnhatlienket
source: UPDATE LINKS
vi_vn: CẬP NHẬT THÔNG TIN LIÊN KẾT

# titDslienket
source: LIST OF LINKS
vi_vn: DANH SÁCH LIÊN KẾT
